cask_args appdir: "/Applications"
tap "homebrew/cask"

brew "awscli"
brew "direnv"
brew "git"
brew "jq"
brew "nvm"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "zsh"

cask "atom"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "sequel-pro"
cask "slack"
